exit_text = "⏮️ Выйти в меню"
send_contact_info_text = "🤙 Оставить данные для консультации и заказа"
go_to_calculator_text = "🚘 Рассчитать стоимость авто с доставкой из США"
go_to_car_customs_clearance_calculator_text = "📝 Рассчитать растаможку"
go_to_both_text = "📝 Растаможка + 🚘 Доставка"
go_to_both_by_link_text = "🔗 Растаможка + Доставка по ссылке"
back_to_main_menue_text = "⏮️ Выйти в меню"
go_to_manager_text = "👨‍💼 Оставить вопрос менеджеру"
start_message_text = """📜Условия работы с нами по пригону авто со штатов ! 
💲Стоимость услуги составляет 150$ 

1️⃣ Мы не подбираем вам автомобиль , а лишь делаем ставку на те лоты которые вы нам сбрасываете . 

2️⃣ Можно играть неограниченное количество лотов в рамках пока не выиграем авто . 

3️⃣ Перед ставкой вы рассчитываете свой предварительный лот , его стоимость доставки / расходы / свх / таможенный сбор ! 


4️⃣ Перед тем как играть лоты необходимо 
А. Оплатить наши услуги 💸
Б. Внести депозит 500$ ( он же пойдет в стоимость вашего авто ) 🏎️
Депозит берется из расчета того если вы выигрываете лот и отказываетесь от него то мы обязаны будем выплачивать штраф в размере 10% от стоимости лота .

5️⃣ Сроки доставка автомобиля до 3 месяцев 🚢
6️⃣ Взимаемые платежи после покупки авто ⬇️
* Аукционный сбор ( зависит от стоимости выигрышного лота ) 
* Доставка суша 
* Доставка океан 
* Портовые услуги фиксированная цена 300$ 
* Доставка Клайпеда -Минск 
*Непредвиденные расходы : хранение авто в Клайпеде 5€ сутки 
* таможенная пошлина ( она же растаможка в РБ ) 
* Таможенный сбор 
* Утилизационный сбор 
* Расходы СВХ
"""

lfdp_yes = "Да"
lfdp_no = "Нет"
another = "Другое"

pickup = "Pickup"
sedan = "Sedan"
small_suv = "Small SUV"
big_suv = "Big SUV"
motorcycle = "Motorcycle"

load_types_dict = {
    "Pickup": "Пикап",
    "Sedan": "Седан",
    "Small SUV": "Маленький внедорожник",
    "Big SUV": "Большой внедорожник",
    "Motorcycle": "Мотоцикл"
}

share_contact_text = "⬆️ Поделиться контактом"
going_to_menue_text = "🔙 Выход в главное меню"
wait_a_bit = "⏳ Подождите секунду ..."

no_car_capacity_type_capacity_text = "⌨️ Ввести объем двигателя вручную"
no_car_capacity_electro_text = "⚡️ Это электрический транспорт"
